{
    "items": [
        {
            "result": "Что нужно проверить перед первым заказом",
            "commands": [
                "Ваш номер телефона должен быть привязан к Яндекс ID. Вы также можете войти в приложение Яндекс.Такси с Яндекс ID — телефон появится в настройках аккаунта автоматически.",
                "Если вы хотите оплатить поездку по безналичному расчету, убедитесь, что к Яндекс ID привязана действующая карта.",
                "В приложении Яндекс включите уведомления — Алиса сообщит, когда приедет машина."
            ]
        },
        {
            "result": "Как работает заказ такси",
            "commands": [
                "Скажите: «Алиса, вызови такси» — или сразу сообщите детали поездки, например:\n\t— Закажи такси до улицы Льва Толстого, 16, с оплатой наличными\n\t— Вызови такси на работу, тариф «Комфорт»\n\t— Поехали на такси в аэропорт Шереметьево\nЧтобы вызывать такси сразу домой или на работу, сохраните домашний и рабочий адреса в Яндекс ID. При первом заказе Алиса уточнит, использовать ли домашний адрес как отправную точку по умолчанию. Если отказаться, Алиса будет запоминать последнюю точку отправления и при следующем заказе предлагать ее же.\nЕсли вы не называете тариф и способ оплаты сразу, Алиса выбирает тариф «Эконом» и оплату наличными. Перед подтверждением заказа параметры можно изменить. Алиса их запомнит и в следующих поездках предложит такие же."
            ]
        },
        {
            "result": "Такси назначено",
            "commands": [
                "Когда машина найдется, помощник назовет детали заказа: номер и марку автомобиля, время ожидания. Если свободных машин нет, Алиса тоже даст об этом знать."
            ]
        },
        {
            "result": "Такси прибыло",
            "commands": [
                "Алиса сообщит, что такси приехало, голосом и отправит в приложение Яндекс уведомление с отметкой машины на карте. В чате с Алисой можно попросить ее позвонить водителю или открыть заказ в приложении Яндекс.Такси."
            ]
        },
        {
            "result": "Отменить заказ",
            "commands": [
                "Скажите: «Алиса, отмени заказ». Обратите внимание, что отмена заказа после подачи машины — платная услуга."
            ]
        }
    ]
}